[
  {
    "id": 1,
    "src": "/assets/images/produtos/01.webp",
    "alt": "Ração Úmida Pedigree Sachê",
    "titulo": "Ração Úmida Pedigree Sachê Cães Adultos Raças Pequenas – Carne ao Molho 100g",
    "descricao": "Ração Úmida Cães Adultos Raças Pequenas é um o delicioso sachê PEDIGREE. ​Um alimento 100% completo e balanceado, feito com Vitamina",
    "preco": 45.0
  },
  {
    "id": 2,
    "src": "/assets/images/produtos/02.webp",
    "alt": "Orelha Bovina Para Cães ",
    "titulo": "Orelha Bovina Para Cães Bonapet 1 Unidade",
    "descricao": "Orelha Natural BonaPet é feita de maneira 100% natural, tem alto valor proteico e nutritivo, não tem conservantes e é de fácil digestão.",
    "preco": 5.94
  },
  {
    "id": 3,
    "src": "/assets/images/produtos/03.webp",
    "alt": "Ração Úmida GranPlus",
    "titulo": "Ração Úmida GranPlus Gourmet Sachê Cães Adultos – Ovelha 100g",
    "descricao": "A Ração Umida GranPlus Gourmet Cães Adultos Ovelha é cozida a vapor e satisfaz os paladares mais exigentes, conta com prebiótico MOS, que auxilia na saúde intestinal, Ômega 6, zinco e vitamina A, que contribuem para saúde da pele e do pelo.",
    "preco": 2.84
  },
  {
    "id": 4,
    "src": "/assets/images/produtos/04.webp",
    "alt": "Osso Natural Treats",
    "titulo": "Osso Natural Treats Esôfago Para Cães Bonapet 5 Unidades",
    "descricao": "O Osso Esôfago Desidratado BonaPet é feito de forma 100% natural, o seu pet passará mais tempo distraído, saudável, de fácil digestão, com alto valor proteico e nutritivo, auxilia no controle do tártaro e melhora o hálito do seu cão.",
    "preco": 13.60
  },
  {
    "id": 5,
    "src": "/assets/images/produtos/05.webp",
    "alt": "Ração Úmida Optimum",
    "titulo": "Ração Úmida Optimum Sachê Gatos Castrados Frango 85g",
    "descricao": "Elaborado com frango e fibras naturais, que ajudam a manter uma digestão equilibrada e saudável, o Sachê Optimum Gatos Castrados é uma solução completa com os cuidados que o seu pet precisa aliado a uma excelente alimentação.",
    "preco": 2.75
  },
  {
    "id": 6,
    "src": "/assets/images/produtos/06.webp",
    "alt": "Osso Rótula Bovina ",
    "titulo": "Osso Rótula Bovina Para Cães Bonapet",
    "descricao": "A Rótula Bovina Bona Pet é feita de maneira 100% natural, com alto valor proteico e nutritivo, sem conservantes e de fácil digestão.",
    "preco": 6.45
  }
]
